{
    "architectures": [
      "UNIMOLMHeadModel"
    ],
    "attention_probs_dropout_prob": 0.3,
    "bos_token_id": 1,
    "dtype": "float32",
    "eos_token_id": 3,
    "hidden_act": "relu",
    "hidden_dropout_prob": 0.3,
    "hidden_size": 384,
    "initializer_range": 0.02,
    "intermediate_size": 1536,
    "mask_token_id": 3,
    "max_position_embeddings": 512,
    "model_type": "unimo",
    "normalize_before": false,
    "num_attention_heads": 4,
    "num_hidden_layers": 6,
    "pad_token_id": 0,
    "paddlenlp_version": null,
    "unk_token_id": 4,
    "vocab_size": 20000
  }
